"Volume" = "ボリューム"; 
"Balance" = "バランス"; 
"Modulation" = "モジュレーション"; 
"Harmonics" = "ハーモニクス"; 
"Harmonic Steps" = "ハーモニクス ステップ"; 
"Cutoff" = "カットオフ"; 
"Cutoff Steps" = "カットオフ ステップ"; 
"Duration" = "再生時間"; 